Великий той учитель, який проймається справою, якої навчає.
##### 
Катон Старший 
#####
Пам'ятайте, що перед тим, як взятися за виховання людини, треба самому зробитися людиною.
##### 
Ж.-Ж. Руссо
#####
Треба, щобу вас самих склався той взірець, який повинна наслідувати дитина.
##### 
Ж.-Ж. Руссо
##### 
Де шкільна справа в занепаді, винний у цьому вчитель; де вона добре поставлена, там вона цим зобов'язана вчителеві.
##### 
А. Дістєрвег
##### 
Вихователь не чиновник; а якщо він чиновник, то він не вихователь...
#####
К. Д. Ушинський
#####
Який важливий, великий і священний час вихователя: в його руках доля усього життя людини.
#####
В. Г. Бєлінський
##### 