<!DOCTYPE html><html><head><meta http-equiv="Content-Type" content="text/html" charset="utf-8">
<title>Ментор допоможе підвищити ваш професійний педагогічний рівень</title>
<link rel="stylesheet" href="style.css" type="text/css"/>
<script type="text/javascript" src="script.js"></script>
</head>
<body>
<img src='logo1.png' id=logo>
<div id=pro>
<p>Як може добре виховати дитину той, хто сам не був добре вихований!</p>
<h3>Ж.-Ж. Руссо</h3>
</div>
<ul id=navbar>
	<li ><a class=menu href="teacher.php" title="Все для роботи у школі. Все на одній сторінці">Новини</a>

	</li>
	<li ><a class=menu href="books.php" title="Шкільні підручники, програми та інша корисна література">Бібліотека</a>
		<ul>
			<li><a href="books.php?id=1">Шкільна література</a></li>
			<li><a href="books.php?id=2">Українська література </a></li>
			<li><a href="books.php?id=3">Новітня Українська література </a> </li>
			<li><a href="books.php?id=4">Світова література </a> </li>
			<li><a href="books.php?id=5">Новітня світова література </a> </li>
			<li><a href="books.php?id=6">Журнали</a> </li>
			<li><a href="books.php?id=7">Література за авторами </a></li>
		</ul>
	</li>
	<li><a class=menu href="sport.php" title="Режими дня і харчування, розслабляюча гімнастика та інше :-)" >Релаксація</a>
		<ul>
			<li><a href="relax.php?id=1">Плейлисти</a></li>
			<li><a href="relax.php?id=2">Харчування </a></li>
			<li><a href="relax.php?id=3">Вправи </a></li>
			<li><a href="relax.php?id=4">Мотиватори </a></li>
			<li><a href="relax.php?id=5">Музика на тренування</a></li>
			<li><a href="relax.php?id=6">Різне</a></li>
		</ul>
	</li>
	<li><a class=menu href="shop.php" title="Придбай щось собі">Ринок</a>
						<ul>
							<li><a href="shop.php?id=1">Канцовари</a></li>
							<li><a href="shop.php?id=2">Технічні засоби навчання</a></li>
							<li><a href="shop.php?id=2">Послуги</a></li>
						</ul>
				</li>
	<li><a class=menu href="other.php">Цікаві сторінки</a></li>
	<li><a class=menu href="index.php?id=1" >Про нас</a></li>
	<li><a class=menu href="index.php?id=2" >Співпраця</a></li>
</ul>
<article>
<div id='team'>
<a href>Конспекти уроків</a>
<a href>Презентації до уроків</a>
<a href>Матеріали до уроків</a>
<a href>Навчальні програми</a>
<a href>Підручники</a>
<a href>Методична література</a>
<div id=anons>
<a href=><img src='anons/a1.jpg'></a>
</div>
</div>
<div id=in>
<!--Лише 350 символів та 8 груп -->
<div class=news>
<h1>Загальні вимоги безпеки</h1>
<p>
1.1.	До роботи робітником з обслуговування допускаються особи, які пройшли вступний інструктаж на робочому місці з охорони праці
1.2.	Робітник з обслуговування та поточного ремонту будівель, споруд, та обладнання приймаються на роботу особи 18-річного віку. 1.3 Робітнику підпорядковується безпосередньо завідувачу господарської роботи. Виконуйте ро
</p>
</div>
<div class=news>
<h1>2.Вимоги безпеки перед початком роботи:</h1>
<p >
2.1.	Виконуйте роботу у встановленому діючими нормами одязі.
2.2.	Вийміть з кишень спецодягу гострі та зайві предмети.
2.3.	Підготуйте робочий інвертар. 
</p>
</div>
<div class=news>
<h1 >3. Вимоги безпеки під час роботи:</h1>
<p>
3.1. Підтримання в належному стану будівель і території навчального закладу.
3.2.  Підтримання в належному стані центрального опалювання, каналізації, вентиляції та іншого обладнання, що забезпечує нормальну роботу навчального закладу.
3.3	Проведення поточних робіт різного закладу.
3.4	Не доторкайтеся до відкритих неохолоджених струмоведучих час
</p>
</div>
<div class=news>
<h1>4.	Вимоги безпеки після закінчення роботи.</h1>
<p>
4.1.	Приберіть свій робочий інвертар установленні для цього місця.
4.2.	Повідомте адміністрацію про виявлені недоліки.
5.	Вимоги безпеки в аварійних ситуаціях:
5.1.	При виникненні аварії або ситуації, яка може призвести до аварії, нещасного випадку, зупиніть роботу обладнання, забезпечте огорожу небезпечної зони, попередьте тих, хто працює поруч,
</p>
</div>

<div class=news>
<h1>Загальні вимоги безпеки</h1>
<p>
1.1.	До роботи робітником з обслуговування допускаються особи, які пройшли вступний інструктаж на робочому місці з охорони праці
1.2.	Робітник з обслуговування та поточного ремонту будівель, споруд, та обладнання приймаються на роботу особи 18-річного віку. 1.3 Робітнику підпорядковується безпосередньо завідувачу господарської роботи. Виконуйте ро
</p>
</div>
<div class=news>
<h1>2.Вимоги безпеки перед початком роботи:</h1>
<p >
2.1.	Виконуйте роботу у встановленому діючими нормами одязі.
2.2.	Вийміть з кишень спецодягу гострі та зайві предмети.
2.3.	Підготуйте робочий інвертар. 
</p>
</div>
<div class=news>
<h1 >3. Вимоги безпеки під час роботи:</h1>
<p>
3.1. Підтримання в належному стану будівель і території навчального закладу.
3.2.  Підтримання в належному стані центрального опалювання, каналізації, вентиляції та іншого обладнання, що забезпечує нормальну роботу навчального закладу.
3.3	Проведення поточних робіт різного закладу.
3.4	Не доторкайтеся до відкритих неохолоджених струмоведучих час
</p>
</div>
<div class=news>
<h1>4.	Вимоги безпеки після закінчення роботи.</h1>
<p>
4.1.	Приберіть свій робочий інвертар установленні для цього місця.
4.2.	Повідомте адміністрацію про виявлені недоліки.
5.	Вимоги безпеки в аварійних ситуаціях:
5.1.	При виникненні аварії або ситуації, яка може призвести до аварії, нещасного випадку, зупиніть роботу обладнання, забезпечте огорожу небезпечної зони, попередьте тих, хто працює поруч,
</p>
</div>
<div class=news>
<h1 >3. Вимоги безпеки під час роботи:</h1>
<p>
3.1. Підтримання в належному стану будівель і території навчального закладу.
3.2.  Підтримання в належному стані центрального опалювання, каналізації, вентиляції та іншого обладнання, що забезпечує нормальну роботу навчального закладу.
3.3	Проведення поточних робіт різного закладу.
3.4	Не доторкайтеся до відкритих неохолоджених струмоведучих час
</p>
</div>
<div class=news>
<h1>4.	Вимоги безпеки після закінчення роботи.</h1>
<p>
4.1.	Приберіть свій робочий інвертар установленні для цього місця.
4.2.	Повідомте адміністрацію про виявлені недоліки.
5.	Вимоги безпеки в аварійних ситуаціях:
5.1.	При виникненні аварії або ситуації, яка може призвести до аварії, нещасного випадку, зупиніть роботу обладнання, забезпечте огорожу небезпечної зони, попередьте тих, хто працює поруч,
</p>
</div>

</div id=in>
</article>

<footer>
<ul id=footerbar>
	<li><a href="workplase.php" >Співпраця</a></li> 
	<li><a href="teacher.php" title="">Блог</a></li> 
</ul>
<a href="workplase.php/?way=start" id=door>Open</a>
<a href="workplase.php/?way=exit" id=door>Close</a>


</footer>

</body>
</html>

